[
  {
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Pisangcokelat.jpg/1200px-Pisangcokelat.jpg",
    "imgSource": null,
    "title": "Pisang Cokelat",
    "content": "Salah satu ide bisnis jajanan anak sekolah yang praktis dan murah adalah pisang cokelat atau piscok. Jenis kuliner ini memiliki rasa yang manis, sehingga disukai oleh anak sekolah.\n\nUntuk membuatnya, kamu hanya perlu menyiapkan pisang, kulit lumpia, dan susu cokelat.\n\nSetelah itu, letakkan pisang dan susu cokelat di atas kulit lumpia, lalu lipat hingga menutupi seluruh permukaan.\n\nApabila sudah selesai melipatnya, kamu bisa menggorengnya hingga warnanya berubah menjadi kecokelatan.\n\nNah, kamu bisa menyajikan pisang cokelat dengan parutan keju atau krim, seperti red velvet, matcha, dan varian lainnya.",
    "contentSource": null
    },
  {
    "img": "https://media.suara.com/pictures/653x366/2021/02/17/86813-penjual-cilok-cantik.jpg",
    "imgSource": null,
    "title": "Jualan Cilok",
    "content": "Cilok adalah salah satu jenis jajanan anak sekolah yang praktis dan murah. Di samping itu, olahan dari tepung aci ini juga sangat populer dan digemari oleh banyak kalangan.\n\nTak hanya itu, cilok juga bisa dikreasikan dengan bahan makanan lainnya agar lebih menarik, seperti tambahan isian telur puyuh, sosis, atau daging.\n\nNah, untuk menyajikannya, kamu juga bisa menambahkan saus sambal kacang serta kecap.",
    "contentSource": null
    },
	  {
    "img": "https://assets.ayobandung.com/crop/93x18:670x349/750x500/webp/photo/2021/10/23/3914876498.jpg",
    "imgSource": null,
    "title": "Jualan Tahu Krispi",
    "content": "Rekomendasi jajanan anak sekolah yang praktis dan murah untuk ide bisnis berikutnya adalah tahu krispi.\n\nMakanan ini terbuat dari bahan dasar tahu dengan tambahan tepung terigu, garam, penyedap rasa, merica, bawang putih, serta baking powder.\n\nSaat menjualnya, kamu bisa menambahkan saus sachet sebagai pelengkap agar rasanya semakin enak.",
    "contentSource": null
    },
	  {
    "img": "https://i.ytimg.com/vi/XpIum6VsU00/maxresdefault.jpg",
    "imgSource": null,
    "title": "Kue Cubit",
    "content": "Ide bisnis jajanan anak sekolah yang praktis dan murah selanjutnya adalah kue cubit. Makanan ini memiliki rasa yang manis dan lebih enak jika dimakan dalam kondisi masih hangat.\n\nUntuk membuatnya, kamu hanya membutuhkan beberapa bahan, seperti tepung terigu, gula pasir, mentega, susu cair, cokelat meses, telur, dan baking powder.\n\nKue cubit diolah dengan mengocok telur dan gula pasir sampai mengembang, kemudian kamu bisa mencampurkan bahan-bahan lainnya.\n\nSetelah itu, diamkan adonan selama kurang lebih 10 menit, lalu kamu bisa memasukkannya ke dalam cetakan dan mengukusnya.",
    "contentSource": null
    },
	  {
    "img": "https://i0.wp.com/i.gojekapi.com/darkroom/gofood-indonesia/v2/images/uploads/e0ec8c85-ab1c-4dbf-a91f-908a89c8c033_Go-Biz_20210706_081547.jpeg",
    "imgSource": null,
    "title": "Sosis Bakar",
    "content": "Rekomendasi jajanan anak sekolah yang praktis dan murah selanjutnya adalah sosis bakar. Jajanan ini memiliki rasa yang gurih dan tidak membutuhkan banyak modal.\n\nKamu hanya membutuhkan sosis untuk dibakar selama beberapa menit. Nah, untuk membuat rasanya agar lebih enak, kamu bisa menambahkan bumbu, seperti saus, mayones, dan kecap manis.",
    "contentSource": null
    },
	  {
    "img": "https://i.ytimg.com/vi/SAgC9j2SsKM/maxresdefault.jpg",
    "imgSource": null,
    "title": "Makaroni Telur",
    "content": "Ide bisnis modal kecil jajanan anak sekolah yang praktis dan murah berikutnya adalah makaroni telur.\n\nSeperti namanya, jajanan anak sekolah ini terbuat dari makaroni yang direbus, lalu ditambahkan beberapa bumbu, seperti merica bubuk, garam, dan telur.\n\nSetelah itu, makaroni akan digoreng selama beberapa menit. Nah, untuk penyajiannya, kamu bisa menambahkan beberapa bumbu, seperti bubuk cabai.",
    "contentSource": null
    },
	  {
    "img": "https://img-global.cpcdn.com/recipes/fa8980cb2d45eaae/680x482cq70/telur-gulung-anti-gagal-tips-tricks-foto-resep-utama.jpg",
    "imgSource": null,
    "title": "Jualan Telur Gulung",
    "content": "Ide bisnis jajanan anak sekolah yang praktis dan murah selanjutnya adalah telur gulung. Jajanan ini cukup populer di kalangan anak sekolah, hingga orang dewasa.\n\nDi samping itu, cara membuat telur gulung juga relatif mudah. Kamu hanya membutuhkan telur yang dikocok dengan tambahan bumbu, seperti lada bubuk dan garam.\n\nSetelah itu, kamu bisa menggoreng dan menggulungnya dengan tusuk sate. Untuk menyajikannya, kamu dapat menambahkan bumbu berupa saus dan kecap.",
    "contentSource": null
    },
	  {
    "img": "https://img-global.cpcdn.com/recipes/dcd9c236c291139f/1200x630cq70/photo.jpg",
    "imgSource": null,
    "title": "Martabak Mini",
    "content": "\n\n",
    "contentSource": null
    }
]